
/* Class = "NSPanel"; title = "Choose Action"; ObjectID = "3"; */
"3.title" = "Choose Action";

/* Class = "NSTableColumn"; headerCell.title = "Icon"; ObjectID = "12"; */
"12.headerCell.title" = "Icon";

/* Class = "NSTableColumn"; headerCell.title = "Name"; ObjectID = "37"; */
"37.headerCell.title" = "Name";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "38"; */
"38.title" = "Text Cell";
